{"_id": 1, "quiz_id": 1, "question": "Dans le film d'animation L'Âge de glace, qu'est-ce qui échappe à l'écureuil Scrat ?", "level_id": 1, "anecdote": "À l'occasion de la sortie de L'Âge de glace 4, Scrat a eu son double de cire au Musée Grévin le 20 juin 2012.", "wiki": "Scrat", "answer_id": 1}
{"_id": 2, "quiz_id": 7, "question": "Comment se nomme l'orque à sauver dans une saga cinématographique populaire ?", "level_id":  1, "anecdote": "Si les deuxième et troisième films sont des suites du premier, le 4e n'a aucun lien avec le reste et est en quelque sorte un reboot.", "wiki": "Sauvez_Willy_(série_de_films)", "answer_id": 2}
{"_id": 3, "quiz_id": 8, "question": "Dans le film Les Dents de la mer, quel animal provoque la terreur sur l'île d'Amity ?", "level_id":  1, "anecdote": "Les Dents de la mer est un film charnière qui a rétrospectivement été considéré comme le premier des blockbusters américains.", "wiki": "Les_Dents_de_la_mer", "answer_id": 3}
{"_id": 4, "quiz_id": 1, "question": "Quel personnage de Disney, ami de Mickey Mouse, est un chien anthropomorphe très maladroit ?", "level_id":  1, "anecdote": "À partir des années 1990, Dingo est devenu papa dans une série télévisée dans laquelle son fils se prénomme Max.", "wiki": "Dingo_(Disney)", "answer_id": 4}
{"_id": 5, "quiz_id": 7, "question": "Dans un film d'animation de Disney, comment se nomme le renardeau ami d'un chien de chasse ?", "level_id":  1, "anecdote": "Rox et Rouky est le dernier dessin animé de Disney commençant par un générique complet et finissant par « The End ».", "wiki": "Rox_et_Rouky", "answer_id": 5}
{"_id": 6, "quiz_id": 8, "question": "Quel est le nom du chien de Mickey, apparenté à la race des Saint-Hubert ?", "level_id":  1, "anecdote": "Dessiné par Norman Ferguson, Pluto est considéré comme l'un des premiers personnages Disney à sortir du modèle standard.", "wiki": "Pluto_(Disney)", "answer_id": 6}
{"_id": 7, "quiz_id": 1, "question": "Dans le célèbre dessin animé, qui le chat Tom poursuit-il sans cesse ?", "level_id":  1, "anecdote": "Malgré sa popularité très acclamée, les courts-métrages Tom et Jerry ont fait l'objet de nombreuses controverses.", "wiki": "Tom_et_Jerry", "answer_id": 7}
{"_id": 8, "quiz_id": 7, "question": "Quel chien peureux a pour compagnons Samy, Daphné, Véra et Fred ?", "level_id":  1, "anecdote": "Une gamme Lego est sortie en 2015 avec six produits inspirés de différents épisodes et fi de Scooby-Do.", "wiki": "Scooby-Doo", "answer_id": 8}
{"_id": 9, "quiz_id": 8, "question": "Parmi ces personnages des Looney Tunes, lequel est un canard ?", "level_id":  1, "anecdote": "Daffy Ducka « sévi » dans 126 dessins animés jusqu'en 1968 au cinéma avant d'en disparaître totalement.", "wiki": "Daffy_Duck", "answer_id": 9}
{"_id": 10, "quiz_id": 1, "question": "Dans les deux films Babe, quel animal campe le personnage principal ?", "level_id":  1, "anecdote": "Babe eut l'idée tout à fait farfelue de devenir chien de berger, ou plutôt « cochon de berger ».", "wiki": "Babe", "answer_id": 10}
{"_id": 11, "quiz_id": 7, "question": "Dans le film Le Roi Lion, quel animal est Timon, le grand ami de Pumbaa ?", "level_id":  2, "anecdote": "Le suricate est toujours là quand on a besoin de lui, mais il est très souvent ailleurs quand on est avec lui.", "wiki": "Timon_(Disney)", "answer_id": 11}
{"_id": 12, "quiz_id": 8, "question": "Quel nom de compositeur désigne aussi un saint-bernard héros de films ?", "level_id":  2, "anecdote": "Le chien fut baptisé Beethoven parce qu'il a aboyé à la symphonie n°5 de Ludwig van Beethoven.", "wiki": "Beethoven_(série_de_films)", "answer_id": 12}
{"_id": 13, "quiz_id": 1, "question": "Des spécimens de quelle race de chiens intéressent tout particulièrement Cruella d'Enfer ?", "level_id":  2, "anecdote": "Le personnage de Cruella d'Enfer fut en partie inspiré par Tallulah Bankhead, dont certaines excentricités furent reprises dans le film.", "wiki": "Cruella_d'Enfer", "answer_id": 13}
{"_id": 14, "quiz_id": 7, "question": "Dans un film d'animation de Disney, quel animal est moqué pour ses grandes oreilles ?", "level_id":  2, "anecdote": "Un message d'espoir est délivré par l'histoire : « quand on fait de son mieux, on en retire quelque chose de bien à la fin ».", "wiki": "Dumbo", "answer_id": 14}
{"_id": 15, "quiz_id": 8, "question": "Quel cheval de selle autrichien Napoléon Bonaparte a-t-il emporté avec lui sur l'île d'Elbe ?", "level_id":  2, "anecdote": "Également surnommé Wagram en l'honneur de la bataille du même nom, Napoléon l'appréciait énormément.", "wiki": "L'Ingénu_(cheval)", "answer_id": 15}
{"_id": 16, "quiz_id": 1, "question": "Quelle marque est représentée par un chat blanc généralement habillé de couleur rose ?", "level_id":  2, "anecdote": "Selon le profil officiel de Hello Kitty, cette dernière se nomme Kitty White et est née à Londres, en Angleterre.", "wiki": "Hello_Kitty", "answer_id": 16}
{"_id": 17, "quiz_id": 7, "question": "Dans les films d'animation en pâte à modeler, qui est le partenaire canin de Wallace ?", "level_id":  2, "anecdote": "Tous les personnages sont en plasticine et les scènes sont animées image par image (stop motion).", "wiki": "Wallace_et_Gromit", "answer_id": 17}
{"_id": 18, "quiz_id": 8, "question": "Comment s'appelle le chat noir et blanc, héros d'une pub pour de la nourriture pour chats ?", "level_id":  2, "anecdote": "Felix ne prend pas d'accent, principalement en raison de l'internationalisation des marques.", "wiki": "Purina", "answer_id": 18}
{"_id": 19, "quiz_id": 1, "question": "Dans le film d'animation de Pixar 1001 Pattes, quel insecte est Tilt, le personnage principal ?", "level_id":  2, "anecdote": "Woody le cow-boy héros du film d'animation Toy Story est apparu dans le bêtisier du générique de fin.", "wiki": "1001_pattes", "answer_id": 19}
{"_id": 20, "quiz_id": 7, "question": "Auprès de quel héros de BD le chien inefficace Rantanplan s'est-il illustré ?", "level_id":  2, "anecdote": "Rantanplan appartient à l'administration pénitentiaire, et a pour maître, le gardien Pavlov (en référence au fameux réflexe).", "wiki": "Rantanplan", "answer_id": 20}
{"_id": 21, "quiz_id": 8, "question": "Dans la film d'animation Robin des Bois, quel animal est Robin des Bois ?", "level_id":  3, "anecdote": "La réalisation de Robin des Bois sera marquée par la réutilisation d'éléments d'animation des précédentes productions Disney.", "wiki": "Robin_des_Bois_(film,_1973)", "answer_id": 21}
{"_id": 22, "quiz_id": 1, "question": "De quel animal prénommé Roger veut-on « la peau » dans un film d'animation ?", "level_id":  3, "anecdote": "Zemeckis dira de Roger qu'il a « un corps de chez Disney, une tête de chez Warner et une attitude à la Tex Avery ».", "wiki": "Roger_Rabbit", "answer_id": 22}
{"_id": 23, "quiz_id": 7, "question": "Dans le roman de Cécile Aubry, quelle chienne Sébastien recueille-t-il dans son village ?", "level_id":  3, "anecdote": "Belle et Sébastien a fait l'objet d'une adaptation en feuilleton télévisé, d'une série d'animation japonaise et de deux films.", "wiki": "Belle_et_Sébastien", "answer_id": 23}
{"_id": 24, "quiz_id": 8, "question": "Quelle tortue sait « compter deux par deux et lacer ses chaussures » ?", "level_id":  3, "anecdote": "Dans chaque épisode, Franklin a un dilemme qu'il résout toujours à la fin, permettant aux enfants de s'identifier au personnage.", "wiki": "Franklin_(série_télévisée)", "answer_id": 24}
{"_id": 25, "quiz_id": 1, "question": "Quel chien est devenu le rival du chat Socks en tant qu'animal de compagnie de la famille Clinton ?", "level_id":  3, "anecdote": "Les parents Clinton ont adopté un labrador nommé Buddy en hommage à l'oncle de Bill qui vient de décéder.", "wiki": "Animaux_domestiques_des_présidents_des_États-Unis", "answer_id": 25}
{"_id": 26, "quiz_id": 7, "question": "Dans Peter Pan, comment se nomme la chienne de Wendy, John et Michael ?", "level_id":  3, "anecdote": "Peter Pan est un personnage créé par l'auteur écossais J. M. Barrie, apparu pour la première fois en 1902.", "wiki": "Peter_Pan", "answer_id": 26}
{"_id": 27, "quiz_id": 8, "question": "Quel célèbre chat a une langue qui pend en permanence suite à une malformation ?", "level_id":  3, "anecdote": "La célèbre chatte est apparue dans un spot de l'ONG Greenpeace à l'occasion de la Journée internationale des tigres.", "wiki": "Lil_Bub", "answer_id": 27}
{"_id": 28, "quiz_id": 1, "question": "Dans le dessin animé Dora l'exploratrice, comment s'appelle le renard voleur ?", "level_id":  3, "anecdote": "Par ce biais de ce méchant renard voleur, la série tente de faire distinguer aux enfants le bien du mal.", "wiki": "Dora_l'exploratrice", "answer_id": 28}
{"_id": 29, "quiz_id": 7, "question": "Quel cochon Martin Veyron et Jean-Marc Rochette ont-ils inventé pour une BD humoristique ?", "level_id":  3, "anecdote": "Le style de cette série à l'humour cru et hilarant se situe entre l'underground américain et la tradition animalière française.", "wiki": "Edmond_le_cochon", "answer_id": 29}
{"_id": 30, "quiz_id": 8, "question": "Dans l'aquarium de quelle ville allemande Paul le poulpe a-t-il eu son heure de gloire ?", "level_id":  3, "anecdote": "Paul était renommé pour le spectacle de ses prédictions du résultat des matchs de léquipe d'Allemagne de football.", "wiki": "Paul_le_poulpe", "answer_id": 30}
{"_id": 31, "quiz_id": 2, "question": "À partir de la fève de quel arbre le chocolat est-il produit ?", "level_id":  1, "anecdote": "Les fèves de cacao sont extraites des baies, que l'on ouvre à la récolte et que l'on met à sécher.", "wiki": "Fève_de_cacao", "answer_id": 31}
{"_id": 32, "quiz_id": 9, "question": "Quel beurre est extrait de la pâte de cacao liquide servant à la création du chocolat ?", "level_id":  1, "anecdote": "Le beurre de cacao est une des graisses les plus stables connues, contenant des antioxydants naturels.", "wiki": "Beurre_de_cacao", "answer_id": 32}
{"_id": 33, "quiz_id": 10, "question": "Que fait-on quand on torréfie les fèves de cacao pour la préparation du chocolat ?", "level_id":  1, "anecdote": "La torréfaction, c'est-à-dire un chauffage de 140 à 160 °C pendant 20 à 30 minutes, permet le développement des arômes du cacao.", "wiki": "Fève_de_cacao", "answer_id": 33}
{"_id": 34, "quiz_id": 2, "question": "Quel chocolat, parfois mélangé avec des épices, contient le moins de sucre ?", "level_id":  1, "anecdote": "La qualité du chocolat noir dépend des ingrédients utilisés, et de son pourcentage en cacao.", "wiki": "Chocolat_noir", "answer_id": 34}
{"_id": 35, "quiz_id": 9, "question": "En 1825, quel Suisse a créé une désormais célèbre fabrique de chocolat ?", "level_id":  1, "anecdote": "Philippe Suchard débuta dans la confiserie en 1825 à Neuchâtel et se lanca dans le chocolat à Serrières en 1826.", "wiki": "Philippe_Suchard", "answer_id": 35}
{"_id": 36, "quiz_id": 10, "question": "Que provoque la consommation de chocolat chez la plupart des animaux de compagnie ?", "level_id":  1, "anecdote": "Le chocolat contient de la théobromine, un produit semblable à la caféine que leur métabolisme ne permet pas d'éliminer.", "wiki": "Chocolat", "answer_id": 36}
{"_id": 37, "quiz_id": 2, "question": "Quel chocolat, riche en acides gras saturés, est le plus amère ?", "level_id": 1, "anecdote": "Le chocolat noir, qui contient peu de cholesterol et très peu de sodium, est une bonne source de magnésium.", "wiki": "Chocolat_noir", "answer_id": 37}
{"_id": 38, "quiz_id": 9, "question": "Qui incarne la chocolatière dans le film adapté du roman Le chocolat de Joanne Harris ? ", "level_id":  1, "anecdote": "En 1959, durant le carême, une jeune femme et sa fille reprennent la vieille pâtisserie pour ouvrir une chocolaterie.", "wiki": "Le_Chocolat", "answer_id": 38}
{"_id": 39, "quiz_id": 10, "question": "Comment appelle-t-on le fruit du cacaoyer, se présentant sous la forme d'une baie ?", "level_id":  1, "anecdote": "Les cabosses se trouvent sur le tronc et les grosses branches, et non pas sur les rameaux jeunes.", "wiki": "Cabosse", "answer_id": 39}
{"_id": 40, "quiz_id": 2, "question": "Quel chocolat, généralement préféré par les puristes, ne contient pas de lait ?", "level_id":  1, "anecdote": "Réglementairement, le chocolat noir doit contenir au moins 35 % de cacao, sans limite supérieure pour la concentration de cacao.", "wiki": "Chocolat_noir", "answer_id": 40}
{"_id": 41, "quiz_id": 9, "question": "De quel peuple le chocolat serait-il originaire, l'associant à leur dieu de la fertilité ?", "level_id":  2, "anecdote": "Les Aztèques associaient le chocolat avec Xochiquetzal (qui a donné son nom au chocolat} la déesse de la fertilité.", "wiki": "Chocolat", "answer_id": 41}
{"_id": 42, "quiz_id": 10, "question": "Combien trouve-t-on environ de fèves de cacao dans une cabosse ?", "level_id":  2, "anecdote": "La cabosse a une forme allongée et ressemble à un concombre assez rebondi.", "wiki": "Cabosse", "answer_id": 42}
{"_id": 43, "quiz_id": 2, "question": "Quel est le premier pays producteur de cacao, loin devant le Ghana et l'Indonésie ?", "level_id":  2, "anecdote": "La production de cacao était en 2006 de 4.06 millions de tonnes, en hausse constante depuis 2003.", "wiki": "Cacao", "answer_id": 43}
{"_id": 44, "quiz_id": 9, "question": "Quel élément différencie le chocolat blanc des autres chocolats ?", "level_id":  2, "anecdote": "Le chocolat blanc a d'abord été distribué en Amérique en 1948 avec l'introduction des barres de chocolat « blanc alpin » Nestlé.", "wiki": "Chocolat_blanc", "answer_id": 44}
{"_id": 45, "quiz_id": 9, "question": "Dans quel pays a été fabriquée la première tablette de chocolat ?", "level_id":  2, "anecdote": "Les premières plaques de chocolat ont été baptisées « Chocolat délicieux à manger ».", "wiki": "Tablette_de_chocolat", "answer_id": 45}
{"_id": 46, "quiz_id": 2, "question": "Combien peut-on faire de récoltes par an sur un cacaoyer en bonne santé ?", "level_id":  2, "anecdote": "La maturation des fruits du cacaoyer dure, selon les génotypes, de cinq à sept mois.", "wiki": "Cacaoyer", "answer_id": 46}
{"_id": 47, "quiz_id": 9, "question": "Quel pays européen est le plus grand consommateur de chocolat ?", "level_id":  2, "anecdote": "Les variantes au lait et fondant ont été créées respectivement par Daniel Peter en 1875 et Rudolf Lindt en 1879.", "wiki": "Suisse", "answer_id": 47}
{"_id": 48, "quiz_id": 9, "question": "De quel pays le cacaoyer, domestiqué il y a environ 3 000 ans, est-il originaire ?", "level_id":  2, "anecdote": "Le cacaoyer fut très probablement domestiqué au départ pour la confection d'une boisson fermentée, donc alcoolisée.", "wiki": "Cacaoyer", "answer_id": 48}
{"_id": 49, "quiz_id": 2, "question": "Quel chocolat, devant contenir au minimum 20 % de beurre de cacao, est le plus sucré ?", "level_id":  2, "anecdote": "Le chocolat blanc a été produit pour la première fois par Nestlé en Suisse dans les années 1930.", "wiki": "Chocolat_blanc", "answer_id": 49}
{"_id": 50, "quiz_id": 9, "question": "Combien de cabosses un cacaoyer peut-il produire en moyenne ?", "level_id":  2, "anecdote": "Chaque cabosse, ressemblant à un petit ballon de football américain, peut peser jusqu'à 400 g pour 15 à 20 cm de long.", "wiki": "Cacaoyer", "answer_id": 50}
{"_id": 51, "quiz_id": 10, "question": "Pour les préliminaires de quel événement les Mayas se servent-ils du chocolat ?", "level_id":  3, "anecdote": "Le cacao purifie aussi les enfants mayas lors de cérémonies ou accompagne le défunt pour son voyage vers l'au-delà.", "wiki": "Chocolat", "answer_id": 51}
{"_id": 52, "quiz_id": 2, "question": "Quelle civilisation précolombienne a la première cultivé le cacao ?", "level_id":  3, "anecdote": "La culture olmèque demeure inconnue jusqu'à la deuxième moitié du XIXe siècle.", "wiki": "Olmèques", "answer_id": 52}
{"_id": 53, "quiz_id": 9, "question": "Dans quel pays d'Europe a-t-on commencé à consommer du chocolat ?", "level_id":  3, "anecdote": "Ce n'est qu'à partir de la conquête des Aztèques par les Espagnols que le chocolat fut importé en Europe.", "wiki": "Chocolat", "answer_id": 53}
{"_id": 54, "quiz_id": 10, "question": "Combien de fleurs un cacaoyer peut-il produire annuellement ?", "level_id":  3, "anecdote": "Les fleurs apparaissent toute l'année sur des renflements du bois de l'arbre, appelés « coussinets floraux ».", "wiki": "Cacaoyer", "answer_id": 54}
{"_id": 55, "quiz_id": 2, "question": "Quel explorateur a rapporté le cacao en Europe en 1528 ?", "level_id":  3, "anecdote": "Hernán Cortés s'est emparé de l'Empire aztèque pour le compte de Charles Quint, roi de Castille et empereur romain germanique.", "wiki": "Hernán_Cortés", "answer_id": 55}
{"_id": 56, "quiz_id": 9, "question": "Quel chocolat noir est issu de cacao d'une seule plantation ?", "level_id":  3, "anecdote": "En France, c'est l'Institut national de l'origine et de la qualité qui classifie la qualité des chocolats.", "wiki": "Chocolat_noir", "answer_id": 56}
{"_id": 57, "quiz_id": 10, "question": "Quelle substance est obtenue après broyage des fèves du cacaoyer ?", "level_id":  3, "anecdote": "Les fèves de cacao contiennent environ 50 % de matière grasse appelée « beurre de cacao ».", "wiki": "Fève_de_cacao", "answer_id": 57}
{"_id": 58, "quiz_id": 2, "question": "Une fois la masse de cacao pressée, quel produit est utilisé pour faire du cacao en poudre ?", "level_id":  3, "anecdote": "Deux procédés de trituration sont possibles : la pression discontinue à froid et la pression continue à chaud.", "wiki": "Tourteau_(résidu)", "answer_id": 58}
{"_id": 59, "quiz_id": 9, "question": "Laura Esquivel, écrivaine mexicaine contemporaine, a publié un livre intitulé...", "level_id":  3, "anecdote": "Laura Esquivel est un auteur qui cherche constamment de nouveaux et originaux chemins dans ses uvres.", "wiki": "Laura_Esquivel", "answer_id": 59}
{"_id": 60, "quiz_id": 10, "question": "Dans quel rayon BD peut-on trouver l'album Fraise et chocolat ?", "level_id":  3, "anecdote": "Aurélia Aurita est une auteure de bande dessinée française d'origine chinoise et khmère.", "wiki": "Aurélia_Aurita_(bande_dessinée)", "answer_id": 60}
{"_id": 61, "quiz_id": 3, "question": "Quel programmeur a créé et continue de diriger le développement du noyau de Linux ?", "level_id":  1, "anecdote": "Linus a découvert l'informatique vers l'âge de 11 ans grâce à l'ordinateur de son grand-père, un Commodore VIC-20.", "wiki": "Linus_Torvalds", "answer_id": 61}
{"_id": 62, "quiz_id": 11, "question": "Quel est le principal atout de Linux, développé et maintenu par Linus Torvalds ?", "level_id":  1, "anecdote": "Linux est le nom couramment donné à tout système d'exploitation libre fonctionnant avec le noyau Linux.", "wiki": "Linux", "answer_id": 62}
{"_id": 63, "quiz_id": 12, "question": "Quel animal représentant Linux est aussi la mascotte de l'université d'Helsinki ?", "level_id":  1, "anecdote": "Dessiné en 1996, son usage est libre et se retrouve dans de très nombreux projets et logotypes liés à Linux.", "wiki": "Tux", "answer_id": 63}
{"_id": 64, "quiz_id": 3, "question": "Quelle commande Linux, basée sur la commande UNIX, utilise-t-on pour effacer un fichier ?", "level_id":  1, "anecdote": "De par la filiation avec UNIX, la ligne de commande est toujours disponible dans GNU/Linux, quelle que soit la distribution.", "wiki": "Linux", "answer_id": 64}
{"_id": 65, "quiz_id": 12, "question": "Laquelle de ces propositions désigne une distribution Linux fondée en 1993 ?", "level_id":  1, "anecdote": "Red Hat est l'une des entreprises dédiées aux logiciels Open Source les plus importantes et les plus reconnues.", "wiki": "Red_Hat", "answer_id": 65}
{"_id": 66, "quiz_id": 12, "question": "Quel système d'exploitation mobile majeur de l'industrie actuelle s'appuie sur un noyau Linux ?", "level_id":  1, "anecdote": "En 2015, Android est le système d'exploitation le plus utilisé dans le monde avec plus de 80 % de parts de marché.", "wiki": "Android", "answer_id": 66}
{"_id": 67, "quiz_id": 3, "question": "Sous Linux, comment appelle-t-on les logiciels assemblés autour du noyau ?", "level_id":  1, "anecdote": "Il existe une très grande variété de distributions, ayant chacune des objectifs et une philosophie particulière.", "wiki": "Distribution_GNU/Linux", "answer_id": 67}
{"_id": 68, "quiz_id": 11, "question": "Quel serveur web présent sous Linux est aussi présent sur les serveurs du monde entier ?", "level_id":  1, "anecdote": "Depuis avril 1996, selon l'étude permanente de Netcraft, Apache est devenu le serveur HTTP le plus répandu sur Internet.", "wiki": "Apache_HTTP_Server", "answer_id": 68}
{"_id": 69, "quiz_id": 12, "question": "Quel est le nom de la mascotte de Linux, connue de tous les passionnés du système d'exploitation ?", "level_id":  1, "anecdote": "Le dessin du personnage a été choisi à l'issue d'un concours organisé en 1996 remporté par Larry Ewing.", "wiki": "Tux", "answer_id": 69}
{"_id": 70, "quiz_id": 3, "question": "Parmi ces commandes Linux, laquelle affiche à l'écran le contenu d'un fichier texte ?", "level_id":  1, "anecdote": "La différence essentielle de Linux par rapport à d'autres systèmes d'exploitation concurrents est d'être un système d'exploitation libre.", "wiki": "Linux", "answer_id": 70}
{"_id": 71, "quiz_id": 11, "question": "En quelle année Linus Torvalds a-t-il livré la première version du noyau Linux ?", "level_id":  2, "anecdote": "En 1991, les compatibles PC dominent le marché des ordinateurs personnels et fonctionnent généralement sous MS-DOS ou Windows.", "wiki": "Linux", "answer_id": 71}
{"_id": 72, "quiz_id": 12, "question": "Quel ancien mot bantou désigne une célèbre distribution Linux ?", "level_id":  2, "anecdote": "Le nom de la distribution provient d'un ancien mot bantou qui signifie « Je suis ce que je suis grâce à ce que nous sommes tous ».", "wiki": "Ubuntu", "answer_id": 72}
{"_id": 73, "quiz_id": 11, "question": "Quel navigateur web et gestionnaire de fichiers est utilisé par défaut pour KDE ?", "level_id":  2, "anecdote": "Konqueror peut également afficher le contenu d'un serveur FTP, permettre de parcourir le réseau local et de visualiser des fichiers.", "wiki": "Konqueror", "answer_id": 73}
{"_id": 74, "quiz_id": 3, "question": "Quel nom porte la distribution française de Linux, une des plus simples à installer et à utiliser ?", "level_id":  2, "anecdote": "Ciblant à la fois le grand public et les professionnels, cette distribution GNU/Linux est construite autour de KDE.", "wiki": "Mandriva_Linux", "answer_id": 74}
{"_id": 75, "quiz_id": 3, "question": "Quel type de fichiers est pris en compte par le gestionnaires de paquets intégré à Ubuntu ?", "level_id":  2, "anecdote": "Par défaut, Ubuntu est installé avec une pluralité de logiciels libres tels que LibreOffice, Firefox, Thunderbird et Transmission.", "wiki": "Ubuntu", "answer_id": 75}
{"_id": 76, "quiz_id": 11, "question": "Sous Linux, quelle commande est utilisée pour créer un compte utilisateur ?", "level_id":  2, "anecdote": "Grâce à sa ligne de commande, scientifiques, ingénieurs et développeurs comptent parmi ses plus fréquents utilisateurs.", "wiki": "Linux", "answer_id": 76}
{"_id": 77, "quiz_id": 11, "question": "De quel projet sont tirés les outils gravitant autour de Linux ?", "level_id":  2, "anecdote": "GNU est un projet de système d'exploitation libre lancé en 1983 par Richard Stallman, puis maintenu par le projet GNU.", "wiki": "GNU", "answer_id": 77}
{"_id": 78, "quiz_id": 12, "question": "De quelle distribution Linux est dérivé le système d'exploitation Ubuntu ?", "level_id":  2, "anecdote": "Ancien développeur Debian, Mark Shuttleworth souhaitait une version plus facile d'accès pour les novices.", "wiki": "Ubuntu", "answer_id": 78}
{"_id": 79, "quiz_id": 12, "question": "Quelle est la plus ancienne distribution Linux encore maintenue à ce jour ?", "level_id":  2, "anecdote": "Slackware est une distribution Linux qui, à la différence d'autres distributions, a longtemps été maintenue par une seule personne.", "wiki": "Slackware", "answer_id": 79}
{"_id": 80, "quiz_id": 11, "question": "Quel environnement graphique de type « fenêtré » est utilisé sous Linux ?", "level_id":  2, "anecdote": "Cet environnement graphique gère l'interaction homme-machine par l'écran, la souris et le clavier de certains ordinateurs en réseau.", "wiki": "X_Window_System", "answer_id": 80}
{"_id": 81, "quiz_id": 12, "question": "Quel programmeur et militant du logiciel libre a créé le Projet GNU en 1984 ?", "level_id":  3, "anecdote": "Richard Stallman consacre la majeure partie de son temps à la promotion du logiciel libre auprès de divers publics.", "wiki": "Richard_Stallman", "answer_id": 81}
{"_id": 82, "quiz_id": 3, "question": "Quel lecteur multimédia ressemblant à Winamp est souvent utilisé sous Linux ?", "level_id":  3, "anecdote": "XMMS fut originellement codé sous le nom de X11Amp par Peter et Mikal Alm en novembre 1997, pour combler un manque sou Linux.", "wiki": "XMMS", "answer_id": 82}
{"_id": 83, "quiz_id": 3, "question": "Quelle société financée par l'entrepreneur sud-africain Mark Shuttleworth commandite Ubuntu ?", "level_id":  3, "anecdote": "Cette société, basée sur l'Île de Man, a été créée en 2004 et opère dans 30 pays différents et emploie 500 personnes.", "wiki": "Canonical", "answer_id": 83}
{"_id": 84, "quiz_id": 3, "question": "Avec quel acteur du monde Linux Microsoft a-t-il signé un accord d'importance ?", "level_id":  3, "anecdote": "Apparue au début de l'année 1994, SUSE est donc la plus ancienne distribution commerciale encore existante.", "wiki": "SUSE", "answer_id": 84}
{"_id": 85, "quiz_id": 3, "question": "La station spatiale internationale a abandonné Windows au profit de quelle distribution Linux ?", "level_id":  3, "anecdote": "Debian est utilisée comme base de nombreuses autres distributions telles que Knoppix et Ubuntu qui rencontrent un grand succès.", "wiki": "Debian", "answer_id": 85}
{"_id": 86, "quiz_id": 11, "question": "Quel pays utilise à ce jour le plus Linux comme système d'exploitation de bureau ?", "level_id":  3, "anecdote": "Les deux environnements GNOME et KDE, qui reposent sur des technologies communes, ont atteint une maturité certaine.", "wiki": "Linux", "answer_id": 86}
{"_id": 87, "quiz_id": 11, "question": "Quel graphiste a dessiné en 1996 le manchot Tux initial, mascotte du projet Linux ?", "level_id":  3, "anecdote": "Ce programmeur américain a réalisé la mascotte Tux avec l'aide du logiciel libre The GIMP.", "wiki": "Larry_Ewing", "answer_id": 87}
{"_id": 88, "quiz_id": 11, "question": "Lequel de ces jeux tourne nativement sous GNU/Linux ?", "level_id":  3, "anecdote": "Le jeu développé par id Software a également été publié sur Macintosh, sur Dreamcast, sur PlayStation 2 et sur Xbox Live Arcade.", "wiki": "Quake_III_Arena", "answer_id": 88}
{"_id": 89, "quiz_id": 12, "question": "Quelle console de jeu open source possède un système d'exploitation Linux compilé ?", "level_id":  3, "anecdote": "La Pandora est capable à ce jour de lancer Quake, Quake II et Quake III Arena sans ralentissement.", "wiki": "Pandora_(console_portable)", "answer_id": 89}
{"_id": 90, "quiz_id": 12, "question": "Comment fut initialement appelé le projet Linux, qui deviendra par la suite une marque déposée ?", "level_id":  3, "anecdote": "Le projet trouve son nom définitif grâce à Ari Lemmke qui héberge le travail de Linus Torvalds dans un répertoire nommé Linux.", "wiki": "Linux", "answer_id": 90}
{"_id": 91, "quiz_id": 4, "question": "Qui est le padawan du chevalier et maître Jedi Obi-Wan Kenobi ?", "level_id":  1, "anecdote": "Obi-Wan Kenobi est tout d'abord le padawan de Qui-Gon Jinn avant de devenir lui-même l'instructeur d'Anakin Skywalker.", "wiki": "Obi-Wan_Kenobi", "answer_id": 91}
{"_id": 92, "quiz_id": 4, "question": "Quel petit bonhomme vert a enseigné à Luke comment utiliser la Force ?", "level_id":  1, "anecdote": "Yoda est présent dans cinq épisodes sur les sept que compte la saga (I, II, III, V, VI).", "wiki": "Yoda", "answer_id": 92}
{"_id": 93, "quiz_id": 4, "question": "Dans la saga Star Wars, quels chevaliers se battent avec des sabres lasers ?", "level_id":  1, "anecdote": "L'Ordre Jedi est dirigé par le Conseil Jedi, qui se réunit sur la planète Coruscant.", "wiki": "Jedi", "answer_id": 93}
{"_id": 94, "quiz_id": 13, "question": "De quelle station spatiale ennemie la princesse Leia apprend-elle les plans de construction ?", "level_id":  1, "anecdote": "L'Étoile noire et l'Étoile de la mort sont deux stations spatiales sidérales mobiles de la taille d'une lune.", "wiki": "Étoile_de_la_mort", "answer_id": 94}
{"_id": 95, "quiz_id": 13, "question": "Personnage central de la saga Star Wars, avec qui Anakin Skywalker se marie-t-il ?", "level_id":  1, "anecdote": "Padmé Amidala Skywalker est née en 46 av. BY sur Naboo et morte en 19 av. BY sur Polis Massa.", "wiki": "Padmé_Amidala", "answer_id": 95}
{"_id": 96, "quiz_id": 13, "question": "Pour aider les Jedi a réparer leur vaisseau, Anakin doit gagner une course...", "level_id":  1, "anecdote": "Après une course acharnée et très disputée, Anakin parviendra finalement à remporter la victoire.", "wiki": "Star_Wars,_épisode_I_:_La_Menace_fantôme", "answer_id": 96}
{"_id": 97, "quiz_id": 14, "question": "Que contrôlent les Jedi qui les rendent très différents des simples humains ?", "level_id":  1, "anecdote": "Les chevaliers Jedi forment un ordre d'individus qui sont aptes à maîtriser la Force, et qui l'utilisent uniquement pour faire le bien.", "wiki": "Jedi", "answer_id": 97}
{"_id": 98, "quiz_id": 14, "question": "Quels puissants ennemis et « seigneurs » les Jedi pensent-ils avoir vaincu ?", "level_id":  1, "anecdote": "Les siths sont les ennemis jurés des Jedi dont ils constituent une menace pour la République Galactique.", "wiki": "Sith", "answer_id": 98}
{"_id": 99, "quiz_id": 14, "question": "De qui la princesse Leia tombe-t-elle amoureuse dans la saga Star Wars ?", "level_id":  1, "anecdote": "Han Solo est un contrebandier, pilote et ancien élève officier impérial qui dut déserter pour sauver Chewbacca.", "wiki": "Han_Solo", "answer_id": 99}
{"_id": 100, "quiz_id": 4, "question": "Quelle armée aidera les Jedi pour ensuite se retourner contre eux et les forces du mal ?", "level_id":  1, "anecdote": "L'Attaque des clones est l'un des premiers films à être tourné entièrement en numérique.", "wiki": "Star_Wars,_épisode_II_:_L'Attaque_des_clones", "answer_id": 100}
{"_id": 101, "quiz_id": 4, "question": "Quel chancelier suprême est seigneur noir des Sith et homme politique dans la série Star Wars ?", "level_id":  2, "anecdote": "Originaire de Naboo, Palpatine a été formé au côté obscur de la Force dès le plus jeune âge par son maître, Dark Plagueis.", "wiki": "Palpatine", "answer_id": 101}
{"_id": 102, "quiz_id": 4, "question": "De qui Chewbacca, le plus célèbre des guerriers Wookie, est-il le co-pilote ?", "level_id":  2, "anecdote": "Chewbacca fait partie du noyau de rebelles qui ont restauré la liberté dans la galaxie.", "wiki": "Chewbacca", "answer_id": 102}
{"_id": 103, "quiz_id": 4, "question": "Que se passe-t-il lorsqu'Anakin Skywalker affronte le compte Dooku la première fois ?", "level_id":  2, "anecdote": "Dooku fut l'héritier d'une famille d'aristocrates et diplomates de Serenno à la fortune colossale.", "wiki": "Comte_Dooku", "answer_id": 103}
{"_id": 104, "quiz_id": 13, "question": "Parmi ces personnages de Star Wars, qui dirige le conseil des Jedi avec Yoda ?", "level_id":  2, "anecdote": "En plus de sa réputation de sage, Windu est considéré comme l'un des meilleurs combattants au sabre laser de l'Ordre Jedi.", "wiki": "Mace_Windu", "answer_id": 104}
{"_id": 105, "quiz_id": 13, "question": "Quel maître Jedi d'Obi-Wan Kenobi sera finalement tué par Dark Maul ?", "level_id":  2, "anecdote": "Le personnage est interprété par Liam Neeson et doublé par Samuel Labarthe en France.", "wiki": "Qui-Gon_Jinn", "answer_id": 105}
{"_id": 106, "quiz_id": 13, "question": "Quel apprenti Sith Obi-Wan va-t-il tuer en vengeant la mort de son maître ?", "level_id":  2, "anecdote": "Le personnage de Dark Maul fut créé par l'illustrateur Iain Mccaig pour Industrial Light & Magic.", "wiki": "Dark_Maul", "answer_id": 106}
{"_id": 107, "quiz_id": 13, "question": "Quel nom porte le vaisseau spatial du contrebandier Han Solo ?", "level_id":  2, "anecdote": "Le Faucon Millénium fut appelé Millenium Condor dans la version française du premier épisode produit.", "wiki": "Faucon_Millenium", "answer_id": 107}
{"_id": 108, "quiz_id": 14, "question": "Qui tue Boba Fett, redoutable chasseur de primes connu pour son adresse à traquer sa proie ?", "level_id":  2, "anecdote": "On apprendra plus tard qu'il échappe à la digestion du Gerand Sarlacc et qu'il reviendra dans l'histoire.", "wiki": "Boba_Fett", "answer_id": 108}
{"_id": 109, "quiz_id": 14, "question": "Sur quelle planète vit Anakin avant de partir rejoindre les Jedi ?", "level_id":  2, "anecdote": "Située dans la Bordure extérieure, cette planète désertique est le refuge des plus vils brigands de la galaxie.", "wiki": "Tatooine", "answer_id": 109}
{"_id": 110, "quiz_id": 14, "question": "Quel célèbre chasseur de primes a été engagé par Dark Vador pour traquer Han Solo ?", "level_id":  2, "anecdote": "L'origine de Boba Fett est donnée dans L'Attaque des clones : il est le « fils » du légendaire chasseur de primes Jango Fett.", "wiki": "Boba_Fett", "answer_id": 110}
{"_id": 111, "quiz_id": 4, "question": "Une fois mesurée, quelle molécule permet de savoir si un individu peut être un Chevalier Jedi ?", "level_id":  3, "anecdote": "Dans la saga Star Wars, Anakin Skywalker se fait remarquer par son fort taux de midi-chloriens.", "wiki": "Force_(Star_Wars)", "answer_id": 111}
{"_id": 112, "quiz_id": 4, "question": "Quel taux de cette molécule Anakin possède-t-il lorsque Qui-Gon l'analyse pour la première fois ?", "level_id":  3, "anecdote": "Ce taux de midi-­chloriens est de plus supérieur à celui de Yoda, pourtant reconnu comme Grand Maître des Jedi.", "wiki": "Force_(Star_Wars)", "answer_id": 112}
{"_id": 113, "quiz_id": 4, "question": "Quel mystique de la connaissance est le maître de Dark Sidious ?", "level_id":  3, "anecdote": "Seigneur Noir des Sith, il possédait un pouvoir inimaginable qui lui permettait de garder les gens en vie avec la Force.", "wiki": "Dark_Plagueis", "answer_id": 113}
{"_id": 114, "quiz_id": 13, "question": "Lesquels de ces épisodes de Star Wars n'ont pas été réalisés par George Lucas ?", "level_id":  3, "anecdote": "Même s'il ne les a pas réalisés, George Luas a donné de très nombreuses directives à Irvin Kerschner et Richard Marquand.", "wiki": "Star_Wars", "answer_id": 114}
{"_id": 115, "quiz_id": 13, "question": "À partir de quelle bataille peut-on mesurer la chronologie dans Star Wars ?", "level_id":  3, "anecdote": "La bataille de Yavin oppose l'Empire galactique aux Rebelles autour de la planète gazeuse Yavin.", "wiki": "Bataille_de_Yavin", "answer_id": 115}
{"_id": 116, "quiz_id": 13, "question": "Que signifie la dernière phrase de Dark Vador avant de mourir : « Tu l'as déjà fait Luke » ?", "level_id":  3, "anecdote": "Le fait que Dark Vador soit le père des jumeaux Luke Skywalker et Leia Organa constitue l'intrigue principale de la saga.", "wiki": "Anakin_Skywalker", "answer_id": 116}
{"_id": 117, "quiz_id": 14, "question": "Contre qui Han Solo remporte-t-il le Faucon Millénium lors d'une partie de sabacc ?", "level_id":  3, "anecdote": "Lando Calrissian est devenu par la suite administrateur de la cité des Nuages, une colonie minière.", "wiki": "Lando_Calrissian", "answer_id": 117}
{"_id": 118, "quiz_id": 14, "question": "Sur quelle planète Luke est-il parti pour apprendre à devenir un véritable Jedi ?", "level_id":  3, "anecdote": "Dagobah, dans le secteur Sluis, est un monde de sombres marais, de bayous putrides et de forêts d'arbres tortueux.", "wiki": "Dagobah", "answer_id": 118}
{"_id": 119, "quiz_id": 14, "question": "Dans Star Wars, de George Lucas, qui tue le chancelier Palpatine alias Dark Sidious ?", "level_id":  3, "anecdote": "Le règne de Palpatine s'achève dans l'épisode VI, à la fin duquel il est tué par Anakin Skywalker en l'an 4 ap. BY.", "wiki": "Palpatine", "answer_id": 119}
{"_id": 120, "quiz_id": 14, "question": "Combien d'années séparent le premier épisode sorti en salle de l'épisode 3 ?", "level_id":  3, "anecdote": "À l'origine nommée La Guerre des étoiles, Star Wars est un univers de science-fiction créé par George Lucas en 1977.", "wiki": "Star_Wars", "answer_id": 120}
{"_id": 121, "quiz_id": 5, "question": "Quelle bière est fabriquée en ajoutant des cerises acides au lambic ?", "level_id":  1, "anecdote": "Jadis, certaines brasseries produisaient des krieks réalisées à partir d'un mélange de lagers (ou pils) et de cerises.", "wiki": "Kriek", "answer_id": 121}
{"_id": 122, "quiz_id": 15, "question": "Laquelle de ces propositions ne désigne pas une couleur de bière belge ?", "level_id":  1, "anecdote": "La bière est une boisson obtenue par fermentation de céréales, généralement de grains d'orge.", "wiki": "Catégorie:Bière_belge", "answer_id": 122}
{"_id": 123, "quiz_id": 5, "question": "Quelle bière belge, produit phare de la brasserie Dubuisson, titre 12% ?", "level_id":  1, "anecdote": "Également appelée Bush 12, on peut lire sur son étiquette qu'elle est la plus forte de Belgique.", "wiki": "Bush_(bière)", "answer_id": 123}
{"_id": 124, "quiz_id": 15, "question": "Quel label figure sur une bouteille de Leffe, développée aujourd'hui en de nombreuses variétés ?", "level_id":  1, "anecdote": "Du nom d'un quartier de Dinant dans la vallée de la Meuse, la bière de Leffe fait partie de la variété des bières d'abbaye.", "wiki": "Leffe_(bière)", "answer_id": 124}
{"_id": 125, "quiz_id": 5, "question": "Quelle bière belge se boit dans un verre soutenu par un socle en bois ?", "level_id":  1, "anecdote": "La légende veut que le nom de la bière provienne du bruit que l'on entend quand on boit son verre cul-sec.", "wiki": "Kwak_(bière)", "answer_id": 125}
{"_id": 126, "quiz_id": 15, "question": "Quel système de fermeture est utilisé sur les bouteilles de Quintine ?", "level_id":  1, "anecdote": "La Brasserie Ellezelloise produit plusieurs bières artisanales parmi lesquelles la Quintine.", "wiki": "Brasserie_Ellezelloise", "answer_id": 126}
{"_id": 127, "quiz_id": 5, "question": "Quelle bière belge est la référence par excellence au pays des blanches ?", "level_id":  1, "anecdote": "Selon une certaine croyance populaire, la bière Hoegaarden est souvent citée comme étant la première bière blanche.", "wiki": "Hoegaarden_(bière)", "answer_id": 127}
{"_id": 128, "quiz_id": 16, "question": "Quel intrus se cache parmi ces bières de Chimay, ni filtrées et ni pasteurisées ?", "level_id":  1, "anecdote": "La Chimay est une bière trappiste belge, produite à l'abbaye Notre-Dame de Scourmont.", "wiki": "Chimay_(bière)", "answer_id": 128}
{"_id": 129, "quiz_id": 16, "question": "Laquelle de ces bières belges se présente avec une bouteille de forme ovale ?", "level_id":  1, "anecdote": "L'Orval se caractérise par une amertume assez forte et gagne à mûrir en cave pendant quelques mois.", "wiki": "Orval_(bière)", "answer_id": 129}
{"_id": 130, "quiz_id": 16, "question": "Laquelle de ces bières belges est aromatisée au miel ?", "level_id":  1, "anecdote": "La Barbar est considérée par de nombreux amateurs de bières comme « le repos du guerrier ».", "wiki": "Barbar", "answer_id": 130}
{"_id": 131, "quiz_id": 5, "question": "La Gauloise est une bière belge dont la bouteille propose quelle contenance ?", "level_id":  2, "anecdote": "La brasserie du Bocq est une brasserie belge située à Purnode, dans la commune d'Yvoir en Belgique.", "wiki": "Brasserie_du_Bocq", "answer_id": 131}
{"_id": 132, "quiz_id": 15, "question": "Quel intrus se cache parmi ces bières de Rochefort, brassées en abbaye depuis 1595 ?", "level_id":  2, "anecdote": "À Rochefort, la quantité de bière fabriquée est volontairement limitée à 300 hectolitres par semaine.", "wiki": "Rochefort_(bière)", "answer_id": 132}
{"_id": 133, "quiz_id": 15, "question": "Quel roi de Sardaigne possède en Belgique une bière blonde dorée ?", "level_id":  2, "anecdote": "La brasserie Haacht qui produit la Charles Quint est une brasserie belge située dans la province du Brabant flamand.", "wiki": "Haacht_(brasserie)", "answer_id": 133}
{"_id": 134, "quiz_id": 5, "question": "Laquelle de ces villes de Belgique possède une cuvée blonde ?", "level_id":  2, "anecdote": "Il existe trois sortes de bières de Ciney : Ciney Blonde, Ciney Brune et Ciney Spéciale.", "wiki": "Ciney_(bière)", "answer_id": 134}
{"_id": 135, "quiz_id": 16, "question": "La Delirium tremens présente sur sa bouteille une étiquette de quelle couleur ?", "level_id":  2, "anecdote": "En 1992, la « Confrérie de lÉléphant Rose » a été créée pour promouvoir la Delirium Tremens et autres bières de Melle.", "wiki": "Delirium_Tremens_(bière)", "answer_id": 135}
{"_id": 136, "quiz_id": 16, "question": "Laquelle de ces bières belges existe en version classique et en version biologique ?", "level_id":  2, "anecdote": "La Moinette est une bière à la mousse abondante, à l'arôme malté et houblonné ainsi qu'au goût légèrement amer.", "wiki": "Brasserie_Dupont", "answer_id": 136}
{"_id": 137, "quiz_id": 15, "question": "Quelle célèbre bière belge, produite dans la province du Hainaut, contient de la vitamine C ?", "level_id":  2, "anecdote": "La gamme St-Feuillien se décline en quatre versions reprises parmi les bières belges d'abbaye reconnues.", "wiki": "St_Feuillien", "answer_id": 137}
{"_id": 138, "quiz_id": 16, "question": "Quelle bière annoncée comme blanche a pourtant une couleur presque ambrée ?", "level_id":  2, "anecdote": "Grimbergen est une marque de bière d'origine belge appartenant aujourd'hui aux groupes Carlsberg et Heineken.", "wiki": "Grimbergen_(bière)", "answer_id": 138}
{"_id": 139, "quiz_id": 15, "question": "Quelle bière belge désigne aussi une chanson interprétée par Lady Gaga ?", "level_id":  2, "anecdote": "Alken-Maes est une entreprise brassicole belge créée en 1988 lors de la fusion des brasseries Maes et Alken.", "wiki": "Alken-Maes", "answer_id": 139}
{"_id": 140, "quiz_id": 5, "question": "Quelle bière belge est reconnaissable grâce à son lutin au bonnet rouge ?", "level_id":  2, "anecdote": "Son arôme particulier mélange à la fois fleur d'oranger et pomme acide.", "wiki": "Chouffe", "answer_id": 140}
{"_id": 141, "quiz_id": 15, "question": "Quelle bière de fermentation spontanée est produite au sud de Bruxelles ?", "level_id":  3, "anecdote": "C'est une bière plus ou moins acide ide selon son âge, sans pétillant ni mousse, et titrant environ cinq degrés d'alcool d'alcool. ", "wiki": "Lambic", "answer_id": 141}
{"_id": 142, "quiz_id": 15, "question": "Quelle brasserie belge produit la Brigand, bière ambrée à fermentation haute ?", "level_id":  3, "anecdote": "On y brasse principalement les marques de bières Kasteel, St-Louis, Brigand et Bacchus.", "wiki": "Brouwerij_Van_Honsebrouck", "answer_id": 142}
{"_id": 143, "quiz_id": 15, "question": "Quelle bière belge présente un escargot étrange sur son étiquette ?", "level_id":  3, "anecdote": "La production annuelle de la brasserie Caracole est de 1600 hl, au rythme d'environ un brassin par semaine.", "wiki": "Brasserie_Caracole", "answer_id": 143}
{"_id": 144, "quiz_id": 5, "question": "Quel animal blanc est utilisé comme logo de la bière Palm ?", "level_id":  3, "anecdote": "L'histoire de Palm commence en 1597 par la signature d'un acte de vente d'une ferme, ce qui explique le choix du logo.", "wiki": "Palm_Breweries", "answer_id": 144}
{"_id": 145, "quiz_id": 5, "question": "Laquelle de ces propositions désigne une bière belge ambrée ?", "level_id":  3, "anecdote": "La Saison 1900, produite par la brasserie Lefebvre, est une bière de tradition wallonne.", "wiki": "Brasserie_Lefebvre", "answer_id": 145}
{"_id": 146, "quiz_id": 16, "question": "Laquelle de ces bières belges possède un label biologique ?", "level_id":  3, "anecdote": "La Brasserie Dupont est une entreprise belge établie à Tourpes dans la commune de Leuze-en-Hainaut, au centre du Hainaut occidental.", "wiki": "Brasserie_Dupont", "answer_id": 146}
{"_id": 147, "quiz_id": 16, "question": "La Troublette, brassée près de la ville de Dinant, est une bière...", "level_id":  3, "anecdote": "La Troublette est une bière blanche de la brasserie Caracole, légère et rafraîchissante, qui existe aussi en bio.", "wiki": "Brasserie_Caracole", "answer_id": 147}
{"_id": 148, "quiz_id": 16, "question": "Quelle bière belge est réputée comme étant une « bière vivante » ?", "level_id":  3, "anecdote": "La gamme de bières Bon Secours est une gamme de bières artisanales belge de type bière d'abbaye à fermentation haute.", "wiki": "Bon_Secours_(bière)", "answer_id": 148}
{"_id": 149, "quiz_id": 5, "question": "Laquelle de ces bières belges sort tout droit de la brasserie Roman ?", "level_id":  3, "anecdote": "La brasserie Roman paie une redevance au musée de la ville d'Ename pour l'utilisation de l'appellation de Abbaye d'Ename.", "wiki": "Brasserie_Roman", "answer_id": 149}
{"_id": 150, "quiz_id": 16, "question": "Quelle bière belge affiche un géant sur ses étiquettes ?", "level_id":  3, "anecdote": "La brasserie se visite en 50 minutes et se termine par la dégustation d'une bière au choix parmi les bières brassées sur place.", "wiki": "Brasserie_des_Géants", "answer_id": 150}
{"_id": 151, "quiz_id": 6, "question": "Quel fromage français a été représenté par une jeune fille blonde avec des nattes ?", "level_id":  1, "anecdote": "Ce fromage à pâte molle et à croûte fleurie, de forme cylindrique, pèse environ deux kilogrammes.", "wiki": "Belle_des_champs", "answer_id": 151}
{"_id": 152, "quiz_id": 6, "question": "Quel fromage industriel est généralement enrobé de paraffine teinte en rouge ?", "level_id":  1, "anecdote": "La version classique de ce fromage est composée de lait de vache (98%} de sel, de ferments lactiques et de coagulant.", "wiki": "Babybel", "answer_id": 152}
{"_id": 153, "quiz_id": 6, "question": "Quel fromage est enveloppé dans un papier en aluminium gaufré ?", "level_id":  1, "anecdote": "On ajoute aux laits de vache mélangés et pasteurisés de la crème et un mélange d'ail et de fines herbes.", "wiki": "Boursin_(marque)", "answer_id": 153}
{"_id": 154, "quiz_id": 17, "question": "Quel fromage est réputé dans la commune de Meaux en France ?", "level_id":  1, "anecdote": "Son nom vient de la région de la Brie et de la commune de Meaux en France.", "wiki": "Brie_de_Meaux", "answer_id": 154}
{"_id": 155, "quiz_id": 17, "question": "Quel fromage français est principalement produit en Franche-Comté ?", "level_id":  1, "anecdote": "Avec une production de 60 000 tonnes par an, il faut environ 450 litres de lait pour produire une meule de comté.", "wiki": "Comté_(fromage)", "answer_id": 155}
{"_id": 156, "quiz_id": 17, "question": "Quel est le premier fromage le plus consommé en France ?", "level_id":  1, "anecdote": "Ce fromage suisse à pâte dure doit son nom à la vallée de l'Emme, une région à l'est du canton de Berne.", "wiki": "Emmental", "answer_id": 156}
{"_id": 157, "quiz_id": 18, "question": "La pâte de quel fromage français doit avoir des trous de par son appellation ?", "level_id":  1, "anecdote": "Le gruyère fait partie de la même famille que le comté, qui s'appelait à l'origine « gruyère de comté ».", "wiki": "Gruyère_français", "answer_id": 157}
{"_id": 158, "quiz_id": 18, "question": "Quel fromage a connu son heure de gloire suite à un film de Dany Boon ?", "level_id":  1, "anecdote": "Le film expose ainsi la pratique habituelle qu'auraient les habitants de tremper du maroilles dans leur café.", "wiki": "Maroilles_(fromage)", "answer_id": 158}
{"_id": 159, "quiz_id": 6, "question": "Quel fromage est présenté sous forme de cylindre de 5 cm de haut ?", "level_id":  1, "anecdote": "Le petit-suisse sert également à farcir les viandes (volaille) ou à les recouvrir (lapin).", "wiki": "Petit-suisse", "answer_id": 159}
{"_id": 160, "quiz_id": 18, "question": "Quel fromage français est fabriqué dans quelques fermes aux alentours de Bergue ?", "level_id":  1, "anecdote": "La plus ancienne trace de ce fromage se trouve dans les archives communales de Bergues Saint Winoc dès 1554.", "wiki": "Bergues_(fromage)", "answer_id": 160}
{"_id": 161, "quiz_id": 6, "question": "Quel fromage français a été surnommé le « Prince des gruyères » par Brillat-Savarin ?", "level_id":  2, "anecdote": "Le beaufort, bénéficiant d'une appellation d'origine protégée, est moulé en forme de meule à talon légèrement concave.", "wiki": "Beaufort_(fromage)", "answer_id": 161}
{"_id": 162, "quiz_id": 17, "question": "Lequel de ces fromages français est commercialisé dans une boîte en bois ?", "level_id":  2, "anecdote": "L'époisses est également vendu à la coupe par les fromagers et les maraîchers.", "wiki": "Époisses_(fromage)", "answer_id": 162}
{"_id": 163, "quiz_id": 17, "question": "Quel fromage français est aussi appelé « boule de Lille » de par sa forme ?", "level_id":  2, "anecdote": "Sa période de dégustation jugée optimale s'étale d'avril à septembre après un affinage de 12 à 18 mois.", "wiki": "Mimolette_vieille", "answer_id": 163}
{"_id": 164, "quiz_id": 6, "question": "Quel fromage doit son nom à un terme savoyard qui signifie « traire une deuxième fois » ?", "level_id":  2, "anecdote": "La tradition veut que les fermiers du massif fissent une première traite pour le propriétaire.", "wiki": "Reblochon", "answer_id": 164}
{"_id": 165, "quiz_id": 18, "question": "Quel fromage à pâte persillée est élaboré avec des laits crus de brebis ?", "level_id":  2, "anecdote": "De réputation internationale, le roquefort est associé à l'excellence de l'agriculture française et à sa gastronomie.", "wiki": "Roquefort_(fromage)", "answer_id": 165}
{"_id": 166, "quiz_id": 18, "question": "Quel fromage à la pâte onctueuse doit sa renommée à son goût de noisette ?", "level_id":  2, "anecdote": "Fromage paysan, fabriqué bien souvent par les femmes, le saint-nectaire fut appelé jusqu'au XVIIe siècle « fromage de seigle ».", "wiki": "Saint-nectaire_(fromage)", "answer_id": 166}
{"_id": 167, "quiz_id": 17, "question": "Quel fromage affilié au maroilles a un nom de mammifère ?", "level_id":  2, "anecdote": "Aujourd'hui, les agriculteurs emploient majoritairement des formes carrées, rectangulaires ou en losange pour des raisons de coûts.", "wiki": "Dauphin_(fromage)", "answer_id": 167}
{"_id": 168, "quiz_id": 18, "question": "Quel fromage possède un cur sucré et fruité dû à sa garniture de figues ?", "level_id":  2, "anecdote": "Ce fromage fondant, au goût très frais et acidulé, ne possède toutefois pas de label.", "wiki": "Figou", "answer_id": 168}
{"_id": 169, "quiz_id": 6, "question": "Quel fromage français du Dauphiné est un proche cousin du saint-félicien ?", "level_id":  2, "anecdote": "Ce petit fromage à base de lait de vache est réalisé avec le lait provenant de 274 communes.", "wiki": "Saint-marcellin_(fromage)", "answer_id": 169}
{"_id": 170, "quiz_id": 17, "question": "Quel est sans doute le plus ancien des fromages de Savoie ?", "level_id":  2, "anecdote": "La tomme de Savoie fur à l'origine élaborée par les familles paysannes pour leur subsistance.", "wiki": "Tomme_de_Savoie", "answer_id": 170}
{"_id": 171, "quiz_id": 18, "question": "Quel fromage français est moulé en forme de meule à talon légèrement concave ?", "level_id":  3, "anecdote": "Autrefois, le beaufort représentait une production importante, mais il a payé un lourd tribut à l'exode rural et à son coût de production.", "wiki": "Beaufort_(fromage)", "answer_id": 171}
{"_id": 172, "quiz_id": 6, "question": "Quel fromage triple-crème est produit dans les régions de Normandie et de Bourgogne ?", "level_id":  3, "anecdote": "Le brillat-savarin est un fromage triple-crème, doux au palais, qui se mange jeune et bien frais.", "wiki": "Brillat-savarin_(fromage)", "answer_id": 172}
{"_id": 173, "quiz_id": 6, "question": "Quel fromage français actuel est parfois aussi appelé « brie petit moule » ?", "level_id":  3, "anecdote": "En gastronomie, le coulommiers est utilisé pour la préparation de la « crème de Coulommiers ».", "wiki": "Coulommiers_(fromage)", "answer_id": 173}
{"_id": 174, "quiz_id": 18, "question": "Quel fromage est cerclé de trois à cinq bandelettes séchées et découpées ?", "level_id":  3, "anecdote": "Ces bandes, qui servaient à la bonne tenue du fromage lors de l'affinage, sont à l'origine du surnom de « colonel » du fromage.", "wiki": "Livarot_(fromage)", "answer_id": 174}
{"_id": 175, "quiz_id": 17, "question": "Quel fromage français possède une fine couche de cendre à la saveur douce et fruitée ?", "level_id":  3, "anecdote": "Morbier est une appellation d'origine désignant un fromage de lait cru de vache, fabriqué dans le massif du Jura en France.", "wiki": "Morbier_(fromage)", "answer_id": 175}
{"_id": 176, "quiz_id": 17, "question": "Quel fromage français utilise le taureau comme logotype ?", "level_id":  3, "anecdote": "Le laguiole a failli disparaître au milieu du XXe siècle, du fait des prix de revient élevés de ses méthodes de fabrication.", "wiki": "Laguiole_(fromage)", "answer_id": 176}
{"_id": 177, "quiz_id": 17, "question": "Combien de litres de lait sont nécessaires pour confectionner une meule de cantal ?", "level_id":  3, "anecdote": "Le cantal est protégé par une appellation d'origine contrôlée en France et par une AOP au niveau européen.", "wiki": "Cantal_(fromage)", "answer_id": 177}
{"_id": 178, "quiz_id": 18, "question": "Quel fromage de lait de vache se nomme « géromé » en Lorraine ?", "level_id":  3, "anecdote": "La recette du munster a été laissée aux Vosgiens au IXe siècle par un moine irlandais de passage.", "wiki": "Munster_(fromage)", "answer_id": 178}
{"_id": 179, "quiz_id": 6, "question": "Quel fromage présente une ligne orange en-dessous de sa pâte de couleur ivoire ?", "level_id":  3, "anecdote": "Le barousse est une pâte à trous qui pendant les deux premières semaines est lavé, essuyé et retourné tous les jours.", "wiki": "Barousse_(fromage)", "answer_id": 179}
{"_id": 180, "quiz_id": 18, "question": "Quel fromage a une pâte qui révèle une saveur de lard fumé et un final épicé ?", "level_id":  3, "anecdote": "Sa recette aurait été transmise au XIXe siècle à Saint-Julien-de-Concelles dans le vignoble nantais par un curé de passage.", "wiki": "Le_Curé_Nantais", "answer_id": 180}